/* Localized versions of Info.plist keys */

CFBundleName = "CocoaGems";
CFBundleGetInfoString = "CocoaGems version 0.1, Copyright 2008 Shortcut AS.";
NSHumanReadableCopyright = "Copyright 2008 Shortcut AS.";
